export const captions = { 
    description: 'Добро пожаловать в бота Aura!\n' +
                'Тут ты сможешь познакомиться с брендом Aura.\n' +
                'Узнать условия для представителей и посмотреть ассортимент.',

    captionsLashes: '🩵Ресницы Aura Lash \n' + 
                'Без лишних слов, AURA LASH фаворит материалов для наращивания ресниц.\n'+
                '➖лучшая цена и потрясающее качество\n' +
                '➖фольгированная лента\n' +
                '➖оптимально липкая лента для ручной и ленточной техники\n' +
                '➖популярные изгибы\n' + 
                '➖умные миксы 🩵\n \n' +
                'Яркий завораживающий взгляд – реальность с AURA!',
    captionsGlue: 'glue',
    captionsPreparations: 'preparations',
    support: 'Уважаемые клиенты!🩵\n' +
                    '\n' +
                    'Чтобы связаться с службой заботы AURA LASH, нажмите на кнопку ниже!👇🏻 \n' +
                    '\n' +
                    'AURA LASH | #INFO | #ВажнаяИнформация',
    brand: 'Уважаемые клиенты!🩵\n' +
                'Мы собрали всю информацию о бренде AURA LASH.\n' +
                'Познакомься с брендом прямо сейчас👇🏻\n' +
                'AURA LASH | #INFO | #ВажнаяИнформация\n',
    lash_quest: 'Уважаемые клиенты!🩵\n' +
                    '\n' +
                    'Участвуйте в Lash-квестах и получайте щедрые призы 🎁\n' +
                    'Узнать о квестах и получить приз можно по кнопке 👇🏻 \n' +
                    '\n' +
                    'AURA LASH | #INFO |#ВажнаяИнформация',
    
        
    
}